Repository: lgkonline/ScrollPilot
Catalog: Localizable.xcstrings
Source language: en
Languages: de

source: Could not read setting.
de: Einstellung konnte nicht gelesen werden.

source: Launch at login
de: Bei Anmeldung starten

source: Natural scrolling is off.
de: Natürliches Scrollen ist ausgeschaltet.

source: Natural scrolling is on.
de: Natürliches Scrollen ist eingeschaltet.

source: Open on GitHub
de: Auf GitHub öffnen

source: Quit ScrollPilot
de: ScrollPilot beenden

source: Reading setting …
de: Einstellung wird gelesen …

source: Reload setting
de: Einstellung neu einlesen

source: Saved, but applying the setting failed.
de: Gespeichert, Aktualisierung fehlgeschlagen.

source: Switch automatically
de: Automatisch umschalten

source: Toggle natural scrolling
de: Natürliches Scrollen umschalten
